{"https://www.jogg.se//Tavling/Tavling.aspx?id=656797": "https://www.jogg.se/traningsprogramTräningsprogram Nu har vi träningsprogram med smarta funktioner i Jogg-appen. Du väljer själv din nivå och vilket datum du vill träna mot.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656810": "Välkommen till 95:e TIF-Terrängen den 15 April - Sveriges äldsta terränglopp! TIF Terrängen är ett lopp som passar både barn och vuxna. [...] I år gäller även tävlingen som korta Terräng DM från 15 år och uppåt för Västsvenska Friidrottsförbundet samt att den ingår i Furhoffs Långloppscup och Ungdomscup.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656811": "Gren: Löpning Distans: 4 km Datum: 15 april 2023 Arrangör: Trollhättans IF friidrott Mer info: http://trollh%c3%a4ttansiffriidrott.%20se Underlag: 100% terräng [...] Du väljer själv din nivå och vilket datum du vill träna mot.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656801": "https://www.jogg.se/traningsprogramTräningsprogram Nu har vi träningsprogram med smarta funktioner i Jogg-appen. Du väljer själv din nivå och vilket datum du vill träna mot.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656818": "Tävlingen arrangeras till minne av klubbmedlemmen Anders Larsson som efter en tuff kamp mot cancern gick bort 2019. Ett relativt platt lopp på en två-varvsbana som mestadels går på asfalt (ca 1 km bilburen grusväg). Start och mål i närheten av Karlslunds motionscentral och därifrån västra delarna av Örebro på mestadels cykel- och gångbanor.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656830": "Gren: Löpning Distans: 21,1 km Datum: 22 april 2023 Arrangör: IFK Skövde Mer info: https://www.svenskalag.se/ifkskovdefik/sida/91883/skovdeloppet Underlag: 100% asfalt [...] Du väljer själv din nivå och vilket datum du vill träna mot.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656799": "Gren: Löpning Distans: 5 km Datum: 1 maj 2023 Arrangör: Genarp IF Mer info: https://www.genarpsif.se/sida/?ID=410474 Underlag: 100% asfalt [...] Program för formtoppning på 5 km För dig med bra träningsbas som håller för fem pass per vecka.", "https://www.oklandehof.se/skidor/arrangemang/landehof-4-arstider-varen/": "https://www.oklandehof.se/explorer/files/Inbjudan%20Varen%202023_2%20-%20Google%20Dokument.pdf https://forms.gle/NQc66RptY8Gdd5XQ9 Ladda ned ett anslag med qr-koder som länkar till inbjudan och anmälan och utmana dina arbets- eller träningskompisar.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656805": "Kom och spring ett mysigt motionslopp för hela familjen från 0 år och uppåt 1 km för dom yngsta och från 12 år och uppåt 5,2 km Plats: Vingåker, Vingåker, Södermanland, Sverige Sparad av: https://www.jogg.se/Traning/TdBok.aspx?anvid=331006, Vingåker [...] Program för formtoppning på 5 km För dig med bra träningsbas som håller för fem pass per vecka.", "https://www.facebook.com/events/220038223823937": "Error: Could not generate summary", "https://www.jogg.se//Tavling/Tavling.aspx?id=656816": "Gren: Löpning Distans: 5 km Datum: 4 juni 2023 Program för formtoppning på 5 km För dig med bra träningsbas som håller för fem pass per vecka. [...] Program för att bli snabbare på 5 km För dig redan löptränar och vill öka till fyra pass per vecka.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656808": "Gren: Löpning Distans: Tidslopp Datum: 10 juni 2023 Plats: Kungälv, Kungälv, Västra Götaland, Sverige Sparad av: https://www.jogg.se/Traning/TdBok.aspx?anvid=366499, Totalt har 0 medlemmar Kungälvs stadslopp under sina planerade tävlingar. [...] För dig som vill öka distansen och hinner med tre pass per vecka.", "https://stavietrail.se/frontyard": "Vi har gjort det förr. Och nu gör vi det igen. [...] Hinner du i mål innan tiden är ute har du en stunds vila innan det är dags att ställa dig på startlinjen igen.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656791": "Kom och spring och njut av en upplevelse utöver det vanliga. Känn grönskan i bokskogen och sedan doften och smaken av nygrillade hamburgare. När du sedan är klar med ditt lopp oavsett distans då det är en backyard, bada i Klåveröds dammen och var nöjd med dej själv.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656812": "Gren: Löpning Distans: 22 km Datum: 29 juli 2023 Arrangör: Föreningen Ulvö SportKlubb Mer info: https://www.facebook.com/Ulvoruset Underlag: 95% terräng, 5% ospecificerat [...] Du väljer själv din nivå och vilket datum du vill träna mot.", "https://www.facebook.com/Ulvoruset/": "Error: Could not generate summary", "https://www.jogg.se//Tavling/Tavling.aspx?id=656789": "Gren: Löpning Distans: 5 km Datum: 9 augusti 2023 Program för formtoppning på 5 km För dig med bra träningsbas som håller för fem pass per vecka. [...] Program för att bli snabbare på 5 km För dig redan löptränar och vill öka till fyra pass per vecka.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656790": "Gren: Löpning Distans: 21 km Datum: 13 augusti 2023 Plats: Mattila, Torsby, Värmland, Sverige Sparad av: https://www.jogg.se/Traning/TdBok.aspx?anvid=306907, Totalt har 0 medlemmar Mattila Marsh Run under sina planerade tävlingar. [...] Du får träningen serverad dag för dag under 10 veckor.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656802": "En vändpunkts bana ut med Vänerns strand Plats: Mariestad, Mariestad, Västra Götaland, Sverige Sparad av: https://www.jogg.se/Traning/TdBok.aspx?anvid=152907, Mariestad [...] Du får träningen serverad dag för dag under 12 veckor.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656803": "Ett lopp ut med Vänerns strand Gren: Löpning Distans: 21,1 km Datum: 19 augusti 2023 [...] Du får träningen serverad dag för dag under 10 veckor.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656804": "https://www.jogg.se/traningsprogramTräningsprogram Nu har vi träningsprogram med smarta funktioner i Jogg-appen. Du väljer själv din nivå och vilket datum du vill träna mot.", "https://6sjoar.se": "Hur många sjöarna har du sprungit runt? Du kan välja en sjö på 5,5 km, eller grannsjön på 10,5 km. [...] Jämfört med förra året är det i stort sett samma banor, med samma sjöar och samma distanser.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656832": "Den här gången i Rudan (Handen, Stockholm). Första varvet har du 30 minuter på dig, för att få starta på varv 2. [...] Plats: Rudan, Haninge, Stockholm, Sverige Sparad av: https://www.jogg.se/Traning/TdBok.aspx?anvid=27838, handen", "http://www.hovfjallettrailrun.se": "Ladda ner vårt tävlings-PM med lite uppgifter att tänka på inför loppet 2023. Samling, bussttider, dropbags, vätskekontroller, m.m. http://media.hovfjallettrailrun.se/2021/11/HTR-PM-2022.pdf", "https://www.jogg.se//Tavling/Tavling.aspx?id=656792": "https://www.jogg.se/traningsprogramTräningsprogram Nu har vi träningsprogram med smarta funktioner i Jogg-appen. Du väljer själv din nivå och vilket datum du vill träna mot.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656793": "Gren: Löpning Distans: 28 km Datum: 7 oktober 2023 Plats: Visby, Gotland, Gotland, Sverige Sparad av: https://www.jogg.se/Traning/TdBok.aspx?anvid=257982, Visby [...] Du väljer själv din nivå och vilket datum du vill träna mot.", "https://gotlandultramarathon.se/ ": "Det är ett av Sveriges vackraste ultramarathon. Starten går klockan 9 på morgonen vid Hallshuk på norra Gotland och banan går längs med kusten med havet till höger hela vägen in till Visby. [...] Det är Wisby Ultralöparförening, WULF, som kommer att arrangera eventet från och med i år.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656827": "Välkomna till Göteborg Marathon den 14 oktober. I år kommer löparbanorna inne på Slottsskogsvallen att läggas om vilket gör att vi inte kan vara inne på arenan. [...] Totalt har 2 medlemmar Göteborg Marathon 2023 under sina planerade tävlingar.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656828": "Välkomna till Göteborg Marathon den 14 oktober. I år kommer löparbanorna inne på Slottsskogsvallen att läggas om vilket gör att vi inte kan vara inne på arenan. [...] Banan kommer att kontrollmästas på nytt för att säkra korrekt distans", "https://www.jogg.se//Tavling/Tavling.aspx?id=656788": "FK Friskus-Varberg bjuder in till löpartävling lördagen den 14 oktober med start och mål vid Friskusstugan. Längs banan passerar du stora delar av Varberg. Man springer längs stranden i Apelviken och uppe på Hästhagaberget med vidunderlig utsikt över havet.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656794": "Gren: Löpning Distans: 12 km Datum: 29 oktober 2023 Arrangör: Heleneholms IF Mer info: https://heleneholmsif.se/langlopning/tavling/yddingeloppet/ Underlag: 100% terräng [...] Du väljer själv din nivå och vilket datum du vill träna mot."}