[{"url": "https://huddingeais.se/event/kvantumloppet-2023/", "summary": "Nu kan alla springa, jogga eller lunka tillsammans, utmana varandra eller gör sällskap! Trail 7 km och 17 km ( ± ca 5%) – Går mestadels på mindre skogsstigar och är bitvis mycket teknisk och delvis svårlöpt med stenar, rötter och branta backar både upp ned, men på ‑era ställen mycket hänt och naturskönt. 17 km följer Gömmarens svart/vita spår."}, {"url": "https://raceid.com/sv/races/9813/information", "summary": "Error: Could not generate summary"}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=656743", "summary": "Gren: Löpning Distans: 11,5 km Datum: 7 maj 2023 Träningsprogram Trailvarvet 10 km van löpare  För dig som vill öka distansen och hinner med tre pass per vecka."}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=656744", "summary": "Gren: Löpning Distans: 4×3,2 km stafett Datum: 10 maj 2023 Plats: Göteborg, Göteborg, Västra Götaland, Sverige Sparad av: <a href=\"https://www.jogg.se/Traning/TdBok.aspx?anvid=183005,\" target=\"_blank\" class=\"inline-link\">jogg</a> Torslanda  Du väljer själv din nivå och vilket datum du vill träna mot."}, {"url": "https://forsaok.se/arrangemang/borgarloppet/", "summary": "Borgarloppet är en trail-tävling som går på Borgarleden mellan Dellensjöarna, med mål i Näsviken. OBS för er som anmäler er på plats: Räkna med att bussen till start kan vara full (gäller för 13km-klasserna), ni kan behöva lösa er egen transport till start.  Vätska/energi finns vid: 6.2 km, 9.9 km, 13.8 km och 18.7 km (se kartan nedan)."}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=656747", "summary": "Löpsträckan är 70km längs med vackra omgivningar utmed Roslagsleden från Grisslehamn till Norrtälje uppdelat på 5 sträckor. Sträckindelning för stafett: Sträcka Grisslehamn – Skottviken, ca 10 km. Sträcka Skottviken – Älmsta (brofästet på ösidan) ca 15 km."}, {"url": "https://ramsvikstrail.arenatime.se/", "summary": "17 juni 2023 <a href=\"https://my.raceresult.com/228770/\" target=\"_blank\" class=\"inline-link\">my</a> Kom och spring trail på fantastiska Ramsvik! Fin löpning på klippor med havet tätt inpå."}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=656752", "summary": "Hamra Trail Distans är ett lopp på 24 km i fin fjällmiljö. Banan slingrar sig fram mellan fjällbjörkar, genom vatten och över både kalfjäll och toppar med fantastisk utsikt. Vi kommer inte ha ett snöre att dra någonstans längs banan, men vi slutar klocka tid efter sex timmar."}, {"url": "http://www.hamratrail.se", "summary": "Trailglädje i fantastisk fjällmiljö <a href=\"https://www.hamratrail.se/\" target=\"_blank\" class=\"inline-link\">hamratrail</a> <a href=\"https://www.hamratrail.se/\" target=\"_blank\" class=\"inline-link\">hamratrail</a>inbjudan/ <a href=\"https://www.hamratrail.se/\" target=\"_blank\" class=\"inline-link\">hamratrail</a>shop/ <a href=\"https://www.hamratrail.se/\" target=\"_blank\" class=\"inline-link\">hamratrail</a>blog/ <a href=\"https://www.hamratrail.se/\" target=\"_blank\" class=\"inline-link\">hamratrail</a>contact/ <a href=\"https://www.hamratrail.se/\" target=\"_blank\" class=\"inline-link\">hamratrail</a>our-story/ <a href=\"https://mittlopp.se/Anmalan/Arrangemangsgrupp/hamratrail\" target=\"_blank\" class=\"inline-link\">mittlopp</a> Hamra Trail 28-30 Juli i Tänndalen <a href=\"https://www.hamratrail.se/\" target=\"_blank\" class=\"inline-link\">hamratrail</a>inbjudan/https://mittlopp.se/anm/DTKYVVMYHPBTEBXOBG Dagar"}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=656753", "summary": "Hamra Trail Sprint är ett lopp på 9 km i fin fjällmiljö. En slingrande bana i skiftande fjällmiljö, Vi kommer inte ha ett snöre att dra någonstans längs banan, men vi slutar klocka tid efter fyra timmar.  Program för att bli snabbare på milen."}, {"url": "https://www.vmxtreme.se/", "summary": "Efter succéloppen 2021 och 2022: I samarbete med Vångabygdens Skördefest hälsar nu Pan-Kristianstad deltagare och publik varmt välkomna till: VMX – Vånga Mountain Xtreme 2023 Efter att ha bestigit den grymma Vångabacken väntar slingrande stigar i ren vildmark, utmed små stilla tjärnar och djupa stenbrott.  Tre lagmedlemmar behöver fullfölja något av loppen för att laget ska vara med i utlottningen av lagpriser."}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=656751", "summary": "Vackert lopp, till stor del på Sörmlandsleden. Gren: Löpning Distans: 50 km Datum: 7 oktober 2023  Du väljer själv din nivå och vilket datum du vill träna mot."}, {"url": "https://ryaasartrailrun.se", "summary": "Rya Åsar Trail Run Lördag 14 oktober 2023 Vi ser fram emot en härlig Rya Åsar-helg den 14-15 oktober.  Lördag den 14 oktober arrangeras Rya Åsar Trail Run och söndag den 15 oktober är det dags för Rya Åsar MTB."}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=656748", "summary": "<a href=\"https://www.jogg.se/traningsprogramTräningsprogram\" target=\"_blank\" class=\"inline-link\">jogg</a> Nu har vi träningsprogram med smarta funktioner i Jogg-appen. Du väljer själv din nivå och vilket datum du vill träna mot."}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=656746", "summary": "Gren: Löpning Distans: 162 km Datum: 4 november 2023 Arrangör: Mer info: <a href=\"https://kullamannen.com/\" target=\"_blank\" class=\"inline-link\">kullamannen</a> Underlag: 100% terräng  Du väljer själv din nivå och vilket datum du vill träna mot."}]