{
  "https://www.jogg.se//Tavling/Tavling.aspx?id=656776": "Gren: Löpning Distans: 10 km Datum: 1 april 2023 Arrangör: if start Mer info: Underlag: 100% asfalt [...] Du väljer själv din nivå och vilket datum du vill träna mot.",
  "https://www.facebook.com/profile.php?id=100069984736632": "Error: Could not generate summary",
  "https://rockthetrail.se/": "https://rockthetrail.se/node/176 mån, 17/01/2022 - 15:43 Förhoppningen är att kunna genomföra RockTheTrail den 23/4 2022. [...] Rock The Trail 2020 måste tyvärr ställas in pga covid 19, vi har reservdatum i September.",
  "https://www.jogg.se//Tavling/Tavling.aspx?id=656755": "Gren: Löpning Distans: 13 km Datum: 16 april 2023 Arrangör: ADP sport events AB Mer info: https://www.osterlentrail.se/ekopark-trail-13km.html Underlag: 100% terräng [...] Du väljer själv din nivå och vilket datum du vill träna mot.",
  "https://www.jogg.se//Tavling/Tavling.aspx?id=656756": "Gren: Löpning Distans: 5 km Datum: 16 april 2023 Arrangör: ADP sport events AB Mer info: https://www.osterlentrail.se/naturloppet-5km.html Underlag: 100% terräng [...] Program för formtoppning på 5 km För dig med bra träningsbas som håller för fem pass per vecka.",
  "https://www.jogg.se//Tavling/Tavling.aspx?id=656765": "Ursvik Trail är tävlingen för dig som vill utmana dig själv på Ursvik Extremes banor 4,5km, 7,5km och den långa 15km. Det är fina trailspår på tekniska stigar i Ursviksskogen. De datum som gäller i år är: 25 april 9 maj 13 jun 29 aug 12 sept 7 nov (Pannlampa)",
  "https://www.jogg.se//Tavling/Tavling.aspx?id=656766": "Gren: Löpning Distans: 15 km Datum: 9 maj 2023 Plats: Ursvik, Stockholm, Stockholm, Sverige Sparad av: https://www.jogg.se/Traning/TdBok.aspx?anvid=107368, VÄLLINGBY [...] Du väljer själv din nivå och vilket datum du vill träna mot.",
  "https://www.jogg.se//Tavling/Tavling.aspx?id=656780": "https://www.jogg.se/traningsprogramTräningsprogram Nu har vi träningsprogram med smarta funktioner i Jogg-appen. Du väljer själv din nivå och vilket datum du vill träna mot.",
  "https://www.ukapain.se/": "top of page https://www.ukapain.sehttps://www.ukapain.sehttps://www.ukapain.se/anmalanhttps://www.ukapain.se/loppenhttps://www.ukapain.se/tävlingsinfohttps://www.ukapain.se/boendehttps://www.ukapain.se/mediahttps://www.ukapain.se/kontakthttps://www.ukapain.se/shopMer... https://www.facebook.com/ukapainultrahttps://www.instagram.com/ukapainultra/ https://www.ukapain.se/cart-pagehttps://www.ukapain.se/anmalanhttps://www.ukapain.se/anmalanhttps://www.ukapain.se/tävlingsinfohttps://www.ukapain.se/loppenhttps://www.ukapain.se/welest-fomm-painas-100-kmhttps://www.ukapain.se/#comp-kirnm7r1 https://www.ukapain.se/#comp-kirnm7tg https://www.ukapain.se/#comp-kirnm7tobottom of page",
  "https://www.sportstiming.se/event/12352": "SpriT Frontyard - Sprint Trail Frontyard Måryd 2023 Vill du testa din förmåga att kombinera din snabbhet och din löpstrategi, då är det absolut rätt tävlingen för dig! Varvet är 1 km (Light Trail) och det ska springas så många ggr du orkar eller klockan stoppar dig!",
  "https://www.jogg.se//Tavling/Tavling.aspx?id=656767": "Gren: Löpning Distans: 15 km Datum: 13 juni 2023 Plats: Ursvik, Stockholm, Stockholm, Sverige Sparad av: https://www.jogg.se/Traning/TdBok.aspx?anvid=107368, VÄLLINGBY [...] Du väljer själv din nivå och vilket datum du vill träna mot.",
  "https://www.jogg.se//Tavling/Tavling.aspx?id=656778": "SM i halvmaraton, kvinnor och män. Senaste anmälan: 30/6, därefter efteranmälan i mån av plats till dubbel avgift. [...] SM-status: Anderstorp Running Grand Prix har SM status för 21km, seniorklasser och veteranklasser.",
  "https://www.jogg.se//Tavling/Tavling.aspx?id=656758": "Gren: Löpning Distans: 42,2 km Datum: 8 juli 2023 Totalt har 1 medlemmar Kustmaran och Kristianopel Run under sina planerade tävlingar. Träningsprogram Kustmaran och Kristianopel Run",
  "https://www.kolmardsrundan.se/": "Trail Run 8 Juli 2023 https://www.kolmardsrundan.se/trail-run/> HöstTrail 29 Oktober 2023 https://www.kolmardsrundan.se/home/>",
  "https://mattila.se/evenemang/mattila-marsh-run/": "Då är terrängloppet / trailloppet Mattila Marsh Run något för dig. Du kommer inte hålla dig torr om fötterna men du kommer få uppleva en helt unik löpartävling i Mattilas natursköna miljö. [...] Om du är van att besöka Mattila på vintern kommer du att känna igen dig då banorna går på samma sträckning som de klassiska skidspåren.",
  "https://stockholmtrail.se/": "Stockholm Trail genomförs även i år i finaste Nackareservatet med start och mål vid Hammarbyhöjdens IP. Till arenan är det ca 5 min gångavstånd från T-bana och det är endast 3 km från Medborgarplatsen i hjärtat av Södermalm. [...] Vi är mycket noga med att plocka upp allt skräp från vätskekontroller samt banan efter att tävlingen är slutförd.",
  "https://www.jogg.se//Tavling/Tavling.aspx?id=656768": "Gren: Löpning Distans: 15 km Datum: 29 augusti 2023 Plats: Ursvik, Stockholm, Stockholm, Sverige Sparad av: https://www.jogg.se/Traning/TdBok.aspx?anvid=107368, VÄLLINGBY [...] Du väljer själv din nivå och vilket datum du vill träna mot.",
  "https://www.jogg.se//Tavling/Tavling.aspx?id=656769": "Gren: Löpning Distans: 15 km Datum: 12 september 2023 Plats: Ursvik, Stockholm, Stockholm, Sverige Sparad av: https://www.jogg.se/Traning/TdBok.aspx?anvid=107368, VÄLLINGBY [...] Du väljer själv din nivå och vilket datum du vill träna mot.",
  "https://ryaasartrailrun.se": "https://ryaasartrailrun.se/2023/03/29/anmalan-ar-oppen-till-rya-asar-trail-run-2023-early-bird-pris-fram-till-10-april/ mar 29, 2023 Anmälan är öppen till Rya Åsar Trail Run 2023. [...] Rya Åsar Trail Run är på 12 km med fina stigar, utmanande...",
  "https://www.jogg.se//Tavling/Tavling.aspx?id=656770": "Bålsta IK har av Marathon-sällskapet blivit tilldelat Vintermaran till Jan Linds minne Datum: 18.november 2023 Tid: Start 11:00 Plats: Start och mål på Gröna dalens IP, Badhusvägen 3, Bålsta Distans: Marathon Bana: Varvbana där varje varv är 5km, totalt 8 varv. Anmälan: På mittlopp.se för 500 kr eller på plats men då kostar anmälan 600kr. [...] Bra att veta: Nummerlappsutdelning: Gröna dalens IP med start 08:30 Ombyte: I Bålsta IK klubbhus på Gröna Dalens IP Vätskestation: Finns vid målgång samt vid varvning (varje 5km) Trafikregler: Loppet går på gångvägar och trottoarer och korsar bilvägar.",
  "https://www.jogg.se//Tavling/Tavling.aspx?id=656782": "Gren: Löpning Distans: 9 km Datum: 24 november 2023 Träningsprogram Black Friday Trail Run 10 km van löpare [...] För dig som vill öka distansen och hinner med tre pass per vecka."
}
