[{"url": "http://www.bockstentrailrun.se", "summary": "<a href=\"<a href=\"http://www.bockstentrailrun.se/none\" target=\"_blank\" class=\"inline-link\">bockstentrailrun</a>\" target=\"_blank\" class=\"inline-link\">bockstentrailrun</a> Välkomna till Bockstensmannens o de talande stenarnas rike i Sveriges vackraste bokskogar!  <a href=\"<a href=\"http://www.bockstentrailrun.se/none\" target=\"_blank\" class=\"inline-link\">bockstentrailrun</a>\" target=\"_blank\" class=\"inline-link\">bockstentrailrun</a> <a href=\"http://akullabokskogar.nu/\" target=\"_blank\" class=\"inline-link\">akullabokskogar</a> <a href=\"http://www.ostroofarfarm.com\" target=\"_blank\" class=\"inline-link\">ostroofarfarm</a>"}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=656736", "summary": "Gren: Löpning Distans: 11,7 km Datum: 12 mars 2023 Arrangör: Lidköping VSK Mer info: <a href=\"https://www.vinterserien.nu/Race?year=2022\" target=\"_blank\" class=\"inline-link\">vinterserien</a> Underlag: 100% asfalt  Du väljer själv din nivå och vilket datum du vill träna mot."}, {"url": "https://varmlandsstafetten.se/", "summary": "Alla startar OCH går i mål samtidigt! Ta med kompisar och kollegor och utmana andra.  Alla lag tävlar i samma klass, man kan mixa lagen hur man vill, alla är välkomna!"}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=656734", "summary": "<a href=\"https://www.jogg.se/traningsprogramTräningsprogram\" target=\"_blank\" class=\"inline-link\">jogg</a> Nu har vi träningsprogram med smarta funktioner i Jogg-appen. Du väljer själv din nivå och vilket datum du vill träna mot."}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=656731", "summary": "Fin bana i centrala Vaxholm och ut på friluftsområdet Eriksö Plats: Vaxholm, Lägret , Vaxholm, Stockholm, Sverige Sparad av: <a href=\"https://www.jogg.se/Traning/TdBok.aspx?anvid=111108,\" target=\"_blank\" class=\"inline-link\">jogg</a> Vaxholm  För dig som vill öka distansen och hinner med tre pass per vecka."}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=656732", "summary": "Banan går i centrala Vaxholmmed start och mål på Lägret Plats: Vaxholm, Lägret , Vaxholm, Stockholm, Sverige Sparad av: <a href=\"https://www.jogg.se/Traning/TdBok.aspx?anvid=111108,\" target=\"_blank\" class=\"inline-link\">jogg</a> Vaxholm  Program för formtoppning på 5 km För dig med bra träningsbas som håller för fem pass per vecka."}, {"url": "https://varruset.se/lopp/karlstad-2/", "summary": "PLATS: Intill sundstatjärn i central Karlstad. FUN RUN 2,5 KM eller 5 KM: Välj Fun Run om du inte vill springa på tid.  Anmäler du dig till ”Vårruset Digitalt” kan du inte ingå i ett lag och inte delta på något evenemang i Vårrusets turné, utan du springer när det passar dig och där du är."}, {"url": "https://karlstadstadslopp.se/", "summary": "Nyheter 17 januari 2023 <a href=\"https://karlstadstadslopp.se/2023/01/17/10-juni-stadsloppet-tillbaka/\" target=\"_blank\" class=\"inline-link\">karlstadstadslopp</a> Nu är det klart! Karlstad stadslopp kommer att arrangeras den 10 juni 2023 i den numera återkommande platsen Museiparken mitt i centrala Karlstad!  Redan nu i januari kommer anmälan att öppna så spika målet redan nu så kommer mer information när anmälan öppnat!"}, {"url": "https://www.skbore.se/", "summary": "Comments Box SVG iconsUsed for the like, share, comment, and reaction icons Några för första gången och några med många lopp körda och alla med strålande resultat 😍  Igår var det en fantastisk dag, solen sken och snöförhållandena var fina, många har sportlov🙌 Det arrangerades en aktivitetsdag i området, vi i SK Bore Torsby anordnade skidlek och prova på skidskytte."}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=656728", "summary": "Trosa Stadslopp en sedvanlig folkfest eller mera rätt, Trosa kommuns största folkfest, kryddad med elitresultat. Trosa Stadslopp är en traditionell sommarföreteelse i Trosa.  På 8,9 km startar du nära torget på östra sidan av Trosa ån och efter varvning (4,8 km) vid Torget springer du ut på västra sidan av Trosa ån för att sedan komma tillbaka till Trosa torg och spurten i mål!"}, {"url": "https://angelholmsif.com/arrangemang/engelholmsspelen/", "summary": "Engelholmsspelen är Ängelholms IFs arenatävling som brukar gå av stapeln i slutet av augusti eller början av september. Datum för 2023 är inte fastställda än."}, {"url": "https://blodomloppet.se/vara-lopp/karlstad/", "summary": "Bli blodgivare och rädda liv I Sverige behövs i snitt en blodpåse i minuten, dygnet runt, året runt. Blodet räddar liv och används till exempel vid cancerbehandlingar, förlossningar, operationer och olyckor."}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=656740", "summary": "Berghällarna, den öppna tallskogen, de små tjärnarna. Naturreservatet med det så passande namnet Paradiset, är sedan länge ett av våra absoluta favoritområden att springa i.  Belöningen är stoltheten över det du har gjort, glädjen, gemenskapen och festen efter att du korsat mållinjen."}, {"url": "https://paradisetsthlm.se/", "summary": "Berghällarna, den öppna tallskogen, de små tjärnarna. För oss är det här paradiset.  Belöningen är stoltheten över det du har gjort, glädjen, gemenskapen och festen efter att du korsat mållinjen."}, {"url": "https://www.svenskalag.se/granbergsdalsif-skidor-skidor/nyheter/1842949/granbergsdalsterrangen", "summary": "Lördagen 16 September arrangerar vi upplaga 2 av Granbergsdalsterängen, I år erbjuder vi samma bana på 10km som förra året samt en bana på c:a 5km. Vätska på 10km banan och vid mål. Mer info om loppet och anmälan kommer att läggas upp fortlöpande"}, {"url": "https://runvxo.se/marathon/", "summary": "Banan går runt Växjösjön och springs i åtta varv.  Banan runt Växjösjön med en avstickare österut på Sigfridsområdet springs i åtta varv.  Är du inte medlem i någon förening enligt ovan är du välkommen i motionsklasserna (herr och dam)."}]