[{"url": "https://www.kolmardsrundan.se/hosttrail/", "summary": "Tuff och teknisk löpning i mycket vacker och skön terräng som bjuder på det mesta i underlag förutom asfalt! Banan riktar sig speciellt till Dig som håller trail- & terränglöpning extra varmt om hjärtat och som söker en tuff utmaning som avslutning på höstens löpsäsong!  Loppet går i enkelhetens tecken med fokus på natur och löparglädje."}, {"url": "http://www.skatasmorkaste.se/", "summary": "<a href=\"https://www.skatasmorkaste.se/resultat-2022/\" target=\"_blank\" class=\"inline-link\">skatasmorkaste</a> Här kommer resultaten uppdateras live den 18:e november när 2022 års Skatås mörkaste löps i Delsjöområdet.  Vi har väntat in i det sista men ser ingen ljusning, så vi måste tyvärr meddela att Skatås mörkaste 2020 (som var flyttat till 26/2 2021) ställs in, p.g.a."}, {"url": "https://www.svenskalag.se/okalehof/sida/87776/alehofs-ultra", "summary": "Nytt namn på Alehofs Öppna ULKM med nya möjligheter. Det kommer finnas möjlighet att springa både inviduellt och i patrull och vi kommer även bjuda på två trailbanor så ta med er grannar, kollegor och anhöriga för årets höjdpunkt i Risvedens djupa skogar. Efter tävlingen serveras en läcker högrevsgryta från Gåveruds Kök&Catering(bokas vid anmälan för 50kr)"}, {"url": "https://bergspring.se/", "summary": "Bergspring är för dig som känner glädje i att springa som en tok nerför en backe, paddla, hoppa på stenar, klättra uppför en brant, sova i vindskydd, utmana dig själv i vardagen eller sitta tyst och stilla vid ett vattendrag och njuta. Eller för dig som vill hänga med en härlig community av likasinnade.  Så vi gjorde vi slag i saken och startade en förening där alla kan vara med - Bergspring Sportsclub."}, {"url": "https://raceid.com/sv/races/9694/about", "summary": "Error: Could not generate summary"}, {"url": "https://raceid.com/sv/races/11311/about", "summary": "Error: Could not generate summary"}, {"url": "https://www.rehnsbk.se/events/nonamespelen-indoor-2024/", "summary": "Detaljer <a href=\"https://www.rehnsbk.se/wp-content/uploads/2022/05/Inbjudan_Nonamespelen_2022-rev.2-2022-06-14.pdf\" target=\"_blank\" class=\"inline-link\">rehnsbk</a> Anmälan Via <a href=\"https://www.easyrecord.se/entry?G8qZkk\" target=\"_blank\" class=\"inline-link\">easyrecord</a> senast lördag 30 december 2023.  PM, tidsprogram och annan relevant information kommer att läggas upp på Rehns BK hemsida senast torsdag 4 januari."}, {"url": "https://www.vasterasfriidrott.se/inlagda-gurkspelen/", "summary": "Välkommen till Västerås och Inlagda Gurkspelen 2024! Senast måndag 15/1 hittar du en funktionärslista nedan där du ser vad du ska göra och när du ska vara på plats.  Känner du att du vill ha lite mer koll inför tävlingen är du välkommen på genomgången där vi går igenom din gren och hur det kommer fungera under helgen."}, {"url": "", "summary": "Error: Could not generate summary"}, {"url": "https://www.areskutanskimo.se/", "summary": "Varmt välkomna till den andra upplagan av Åreskutan Skimo! Har du börjat testa på att gå på topptur senaste åren och är nu redo för en riktig utmaning?  Vårdnadshavaren tar ansvar för det barn de anmäler till tävlingen: att barnet klarar av en sådan här utmaning och tycker den är rolig att barnet har tidigare erfarenhet från liknande banlängder/antal höjdmeter att vårdnadshavare och barn är medvetna om att banan över Åreskutan är väderkänslig och att 1 000 höjdmeter och 9 km kan kännas väldigt mycket längre i motvind och dåligt väder."}, {"url": "http://www.osterlentrail.se", "summary": "<a href=\"http://www.osterlentrail.se/info.html\" target=\"_blank\" class=\"inline-link\">osterlentrail</a> Anmälan öppnar 28:e Oktober / Registration opens 28th October <a href=\"https://www.zatopekmagazine.com/en/european-ttt/\" target=\"_blank\" class=\"inline-link\">zatopekmagazine</a>  \"Igår var mitt första Österlen Spring Trail lopp och jag kommer absolut tillbaka nästa år!"}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=657310", "summary": "Kom och spring Kvarnloppet som drivits av vår förening i 23 år. Anmälan kan göras via vår hemsida <a href=\"www.skavsaret.se\" target=\"_blank\" class=\"inline-link\">www.skavsaret.se</a> Frågor om loppet kan ställas till info@skavsaret.se  Program för formtoppning på 5 km För dig med bra träningsbas som håller för fem pass per vecka."}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=657311", "summary": "Kom och spring Kvarnloppet som drivits av vår förening i 23 år. Anmälan kan göras via vår hemsida <a href=\"www.skavsaret.se\" target=\"_blank\" class=\"inline-link\">www.skavsaret.se</a> Frågor om loppet kan ställas till info@skavsaret.se  För dig som vill öka distansen och hinner med tre pass per vecka."}, {"url": "https://www.ikgranit.se/ikgranit/sida/87736/nordens-ark-trailrun", "summary": "Det kommer finnas banor från 1 km för de yngsta barnen till 30 km för de som vill springa långt och start och mål kommer vara vid Zooliden på Nordens Ark.  15 km-banan går även den på Soteleden men här springer vi mest i Nordens Ark Ekopark där de genom avverkning av granskogen och sedan med utmarksbetning med lantraser av både nöt och får (fjällnära ko, rödkulla, gutefår, värmlandsfår med flera) vill gynna hotade arter och den biologiska mångfalden. 8 km-banan är en förkortad variant av 15 km där vi direkt efter Ekoparken viker ner till bäcken som leder tillbaka till Nordens Ark och målet."}, {"url": "http://www.borastrailrun.se", "summary": "<a href=\"https://www.borastrailrun.se/boras-trailrun/\" target=\"_blank\" class=\"inline-link\">borastrailrun</a> Den 7 maj 2023 arrangeras Borås Trail Run för första gången.  Trail i dess nuvarande form med mindre stigar och många höjdmeter är just det som skidåkarna söker i sin träning."}, {"url": "https://helagsfjallmara.se", "summary": "Helags Fjällmara är terrängloppet för dig som gillar utmaningar och vacker fjällnatur. Tävlingen bjuder på olika utmaningar på olika banor där det finns något som passar för alla.  För dig som vill njuta av fjället"}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=657338", "summary": "Gren: Löpning Distans: 10 km Datum: 17 augusti 2024 Träningsprogram Midnattsloppet Stockholm 10 km van löpare  För dig som vill öka distansen och hinner med tre pass per vecka."}, {"url": "http://www.bockstentrailrun.se", "summary": "Välkomna till Bockstensmannens o de talande stenarnas rike i Sveriges vackraste bokskogar! Mannen, myten o legendens eget lopp i historisk miljö är en upplevelse för alla sinnen! Välkomna till Hallands vackraste Traillopp!"}, {"url": "http://www.mossarun.com", "summary": "429 Too Many Requests"}, {"url": "http://www.sormlands100.com", "summary": "When we had the idea of this race, we could never have imagined that after just two years, we would be watching so many of you crossing the finish line and achieving such incredible goals!! A huge thank you to all you runners, our fantastic partners, our generous aid station owners, and not forgetting all our amazing volunteers!  Nothing would make us happier than crowds of people tucking into some delicious locally produced food, whilst cheering on runners at the aid stations on the route."}, {"url": "http://www.bergslagsledenultra.se", "summary": "Nu är det dags att anmäla sig till den tionde upplagan av Bergslagsleden Ultra som går längs Bergslagsleden underbara stigar. Totalt 45, 63 eller 83km krävande Bergslagsterräng. Du behöver inte åka till fjällen för att få så här många höjdmeter."}, {"url": "https://paradisetsthlm.se/", "summary": "Error: Could not generate summary"}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=657342", "summary": "Arrangör: Night Trail Run Mer info: <a href=\"https://www.nighttrailrun.se/\" target=\"_blank\" class=\"inline-link\">nighttrailrun</a> Underlag: 100% terräng Totalt har 0 medlemmar Night Trail Run 10 km under sina planerade tävlingar. Träningsprogram Night Trail Run 10 km 10 km van löpare"}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=657343", "summary": "Ta med dig fyrfota vän, eller kanske är det din vovve som tar med dig ut i skogen på en härlig löprunda i mörker. Ni springer på en på en bana i skogen uppmärkt med tydliga reflexer.  För dig som vill öka distansen och hinner med tre pass per vecka."}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=657340", "summary": "Arrangör: Night Trail Run Mer info: <a href=\"https://www.nighttrailrun.se/\" target=\"_blank\" class=\"inline-link\">nighttrailrun</a> Underlag: 100% terräng Träningsprogram Night Trail Run 5 km 5 km van löpare Program för formtoppning på 5 km För dig med bra träningsbas som håller för fem pass per vecka."}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=657341", "summary": "Ta med dig fyrfota vän, eller kanske är det din vovve som tar med dig ut i skogen på en härlig löprunda i mörker. Ni springer på en på en bana i skogen uppmärkt med tydliga reflexer.  Program för formtoppning på 5 km För dig med bra träningsbas som håller för fem pass per vecka."}, {"url": "https://www.jogg.se//Tavling/Tavling.aspx?id=657344", "summary": "<a href=\"https://www.jogg.se/traningsprogramTräningsprogram\" target=\"_blank\" class=\"inline-link\">jogg</a> Nu har vi träningsprogram med smarta funktioner i Jogg-appen. Du väljer själv din nivå och vilket datum du vill träna mot."}]