{"http://www.strommingsloppet.se": "Error: Could not generate summary", "https://www.jogg.se//Tavling/Tavling.aspx?id=656693": "Ett utmanande traillopp i vacker natur med start vid Hjortgården beläget i Alingsås naturreservat Hjortmarka. Hjortmarka är känt för dess många sjöar, centralt är Stora Kroksjön med sitt tysta och ostörda läge som ger en påtaglig vildmarkskänsla. [...] Frågor ni oss så är Hjortmarka Terräng definitionen av ett riktigt traillopp.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656661": "OK Norrvirdarna inbjuder till motionstävling i löpning den 6:e Juni i Lammhult. Välkomna till ett naturfyllt lopp på stigar och kuperad terräng i de småländska skogarna för 9:e året! Klasser 10 & 5km för de äldre, 2km för de yngre och Mullvadsracet för de minsta (25kr) fri start 10.00-11.30 ca 200m.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656648": "https://www.jogg.se/traningsprogramTräningsprogram Nu har vi träningsprogram med smarta funktioner i Jogg-appen. Du väljer själv din nivå och vilket datum du vill träna mot.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656649": "https://www.jogg.se/traningsprogramTräningsprogram Nu har vi träningsprogram med smarta funktioner i Jogg-appen. Du väljer själv din nivå och vilket datum du vill träna mot.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656650": "Gren: Löpning Distans: 11 km Datum: 1 juli 2023 Träningsprogram Skogsvargarna Trailrun 10 km van löpare [...] För dig som vill öka distansen och hinner med tre pass per vecka.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656651": "https://www.jogg.se/traningsprogramTräningsprogram Nu har vi träningsprogram med smarta funktioner i Jogg-appen. Du väljer själv din nivå och vilket datum du vill träna mot.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656647": "Gren: Löpning Distans: 100 km Datum: 16 september 2023 Arrangör: OK Skogsvargarna Mer info: https://www.okskogsvargarna.se Underlag: 5% asfalt, 10% grus, 85% terräng [...] Du väljer själv din nivå och vilket datum du vill träna mot.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656652": "https://www.jogg.se/traningsprogramTräningsprogram Nu har vi träningsprogram med smarta funktioner i Jogg-appen. Du väljer själv din nivå och vilket datum du vill träna mot.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656653": "https://www.jogg.se/traningsprogramTräningsprogram Nu har vi träningsprogram med smarta funktioner i Jogg-appen. Du väljer själv din nivå och vilket datum du vill träna mot.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656671": "Gren: Löpning Distans: 4 km Datum: 21 oktober 2023 Arrangör: IFK Halmstad Friidrott Mer info: https://www.ifkhalmstad.se/news/6853696?firstRef Underlag: 100% terräng [...] Du väljer själv din nivå och vilket datum du vill träna mot.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656612": "Gren: Löpning Distans: 5 km Datum: 2 april 2023 Träningsprogram 5 km Landsväg Skånska Mästerskapen 5 km van löpare Program för formtoppning på 5 km För dig med bra träningsbas som håller för fem pass per vecka.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656659": "Gren: Löpning Distans: 21,1 km Datum: 22 april 2023 Arrangör: IF Rigor Mer info: http://kungsbackaloppet.se/halvmara/ Underlag: 100% asfalt [...] Du får träningen serverad dag för dag under 10 veckor.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656613": "Gren: Löpning Distans: 10 km Datum: 23 april 2023 Träningsprogram 10 km Landsväg 2023 SM-JSM-USM-VSM 10 km van löpare [...] För dig som vill öka distansen och hinner med tre pass per vecka.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656658": "42:a upplagan, mitt i Stockholm. Banrekord: 28:43/33:24 resp 1:04:38/1:11:56 Bana: http://www.kungsholmenrunt.se//info/banan [...] För dig som vill öka distansen och hinner med tre pass per vecka.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656692": "Arenaloppet är ett nystartat lopp inför 2023. Loppet erbjuder klasser både för dig som vill springa och för dig som vill gå 5 kilometer. [...] Program för formtoppning på 5 km För dig med bra träningsbas som håller för fem pass per vecka.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656657": "Gren: Löpning Distans: 10 km Datum: 8 juli 2023 Arrangör: Muskö IF Mer info: https://www.muskoloppet.se/ Underlag: 60% asfalt, 30% grus, 10% terräng [...] För dig som vill öka distansen och hinner med tre pass per vecka.", "https://www.jogg.se//Tavling/Tavling.aspx?id=656662": "Maratonbanan i Växjö är sannolikt Sveriges snabbaste. Banan går runt Växjösjön och springs i åtta varv. [...] Banan runt Växjösjön med en avstickare österut på Sigfridsområdet springs i åtta varv.", "https://www.borastrailrun.se/": "https://www.borastrailrun.se/boras-trailrun/ Den 7 maj 2023 arrangeras Borås Trail Run för första gången. [...] Trail i dess nuvarande form med mindre stigar och många höjdmeter är just det som skidåkarna söker i sin träning.", "http://virsborun.se/": "Det här är en perfekt möjlighet för dig oavsett ålder och erfarenhet att vara med på ett vackert varierande och spännande terränglopp i ett orört naturreservatet i https://virsborun.se/bilder-fran-banan/https://www.lansstyrelsen.se/vastmanland/besok-och-upptack/naturreservat/halleskogsbrannan.html(https://sv.wikipedia.org/wiki/H%C3%A4lleskogsbr%C3%A4nnan). När du känner att du har sprungit det du vill, avslutar du med en nygrillad hamburgare vid målområdet och mingla runt i solen. [...] Jag gillar det prestigelösa i stämningen och att det är en varvbana.", "https://fjallmaraton.se/oppet-fjall/": "Sveriges mest avslappnade fjällmaraton Njut av lokalt mathantverk serverat på stationerna längs de klassiska Fjällmaraton-lederna. [...] Bra transfer-lösningar kommer att finnas till det nya startområdet i Edsåsdalen för boende i Ottsjö, Trillevallen och Fjällsätra Undersåker.", "https://fjallmaraton.se/fjallmaratonveckan/": "KIA Fjällmaraton Årefjällen har utvecklats från ett lopp med 60 deltagare premiäråret 2005 till en hel fjällmaratonvecka med totalt 8 lopp med och närmare 3000 deltagare. Planerar du att komma med nattåget från Göteborg/Stockholm på tävlingsdagen kan du boka direkttransfer till starten. [...] https://fjallmaraton.se/kia-fjalltransfer/, som ligger i nära anslutning till målområdet i Ottsjö, erbjuder fri transfer i KIA´s elbilsmodeller till parkeringen i Trillevallen samt till bilar parkerade i Ottsjö.", "https://fjallmaraton.se/fjallmaratonveckan/salomon-27k/": "https://fjallmaraton.se/anmalan/https://fjallmaraton.se/fjallmaratonveckan/ Detta är ett lopp som av många anses som ett av Sveriges vackraste, 27 kilometer fjällpoesi som löper över tre fjäll och med vackert belägen målgång i Ottsjö. Inför sommaren 2023 har vi valt att förlägga loppet på söndagen istället för att ge anläggningarna en chans att ställa om med boendelösningar för deltagarna detta speciella år då O-Ringen gästspelar i Åredalen med avslutningsdag fredagen alldeles innan Fjällmaratonveckan.", "https://fjallmaraton.se/fjallmaratonveckan/vertical-k/": "https://fjallmaraton.se/anmalan/https://fjallmaraton.se/fjallmaratonveckan/ Start ⮕ Mål Åre torg [...] Masstart på Åre Torg och mål på toppen av Åreskutan, vilket ger exakt 1000 vertikala höjdmeter.", "https://fjallmaraton.se/fjallmaratonveckan/fjallmaraton-100k/": "Varje deltagare ska vara självförsörjande under loppet, det vill säga bära med sig sin egen vätska eller fylla på i vattendrag. På följande ställen finns vätske- och matstationer: Vålådalen 22 km Vatten, Sportdryck, Bars (Umara), Bananer Nordbottnen 39.5 km Vatten, Sportdryck, Bars (Umara), Bananer, Bullar, Kaffe, Buljong", "https://fjallmaraton.se/fjallmaratonveckan/fjallmaraton/": "https://fjallmaraton.se/fjallmaratonveckan/Inför 19:e upplagan av Sveriges mest anrika och prestigefyllda fjällopp siktar vi på att genomföra en helt ny ”drömbana” över 45km. De 45 km och 1650 höjdmetrarna ställer höga krav på deltagarna och ger sluttider långt över lopp med liknande distans. Beroende av hur blött det är i terrängen kan även tiderna påverkas från år till år.", "https://www.alliansloppet.se/trollhattan-city-trail/": "Välkommen till Trollhättan City Trail! Med utgångpunkt från Hansenplatsen tar vi oss söderut längs fallfåran på knixiga stigar och i pulshöjande trappor till nedersta slussen. [...] Så snöra på dig terrängskorna och upptäck nya stigar i Trollhättan City Trail!", "https://www.fjallmaratonsalen.se/": "Välkommen till Fjällmaraton Sälen by EQPE Fjällmaraton Sälen by EQPE är trailäventyret för dig som gillar upplevelser, löpning och vacker natur. [...] Klädmärket EQPE blir från och med 2023 ny samarbetspartner till Fjällmaraton Sälen – som i år arrangeras för tionde gången!Samarbetet innebär att EQPE går in som titelsponsor för evenemanget – […", "https://www.okskogsvargarna.se": "Error: Could not generate summary", "https://www.svenskalag.se/arbogask-lassemaja": "Arboga Skidklubb https://www.svenskalag.se/arbogask https://www.svenskalag.se/arbogask-lassemaja #sideMenu Lasse Maja https://www.svenskalag.se/arbogask-lassemaja https://www.svenskalag.se/arbogask-lassemaja/nyheter https://www.svenskalag.se/arbogask-lassemaja/truppen https://www.svenskalag.se/arbogask-lassemaja/gastbok https://www.svenskalag.se/arbogask-lassemaja/forum https://www.svenskalag.se/arbogask-lassemaja/kalender https://www.svenskalag.se/arbogask-lassemaja/bildgalleri https://www.svenskalag.se/arbogask-lassemaja/kontakt [...] Inga aktiviteter inbokade https://www.svenskalag.se/arbogask-lassemaja/kalender"}